-- Таблица Cотрудники

INSERT INTO employees 
(`fullname`, `birthday`, `address`, `startwork`, `endwork`, `typeworking`, `position`, `login`, `password`, `idnumber`, `phone` ) 
VALUES 
('Фролов Вячеслав Олександрович',  '1977.02.01',  'Харківська обл. Зміївський р-н, с. Черемушне, вул. Ковтуна, 46', '2009.09.16',
 '',  'постійне', 'директор', 'frolgis', '4', 2815603018 , '+380675750132 +380509816112' ),

('Міщенко Тетяна Семенівна',  '1957.04.10',  'Харківська обл. Харківський р-н, м. Південне, вул. Лермонтова, 13', '2009.09.16',
 '',  'постійне', 'головний бухгалтер', 'MTS', '2', 2091801740, '+380962330518' ),

('Кізілова Віра Сергіївна',  '1983.09.10',  'м. Харків вул. Валентинівська 33', '2010.06.01',
 '',  'постійне', 'головний експерт-оцінювач', 'vkizilova', '1', 1111111111, '+380967659072'),

('Перепелиця Ігор Михайлович',  '1999.1.1',  'м. Харків вул. Роганська, ', '2016.06.12',
 '',  'постійне', 'начальник відділу землеустрою', 'igor1', '1', 1111111111, '+380967659072')


 