-- Таблица Клиенты

INSERT INTO clients
(`name`, `address`, `code`, `passport`, `contact`, `phone`, `phone2`, `email`, `note`, `note2` ) 
VALUES 
('ТОВ "Енерго-сервісна компанія ЕСКО-ПІВНІЧ"',  '04073, м. Київ, вул. Рилєєва, буд. 10-А, офіс 518',  '30732144', 'Статут',
 'Шевченко Світлана, Кірілова Вікторія',
 '+380673796656',
 '+380673208236',
 's.tkachenko@esco-pivnich.com, v.kirilova@esco-pivnich.com',
 'доп: v.kirilova@esco-pivnich.com',
 'любое примечание'
 ),

 (
 'ХАРКІВСЬКЕ ДЕРЖАВНЕ ДОСЛІДНЕ ПРОТЕЗНЕ ПІДПРИЄМСТВО', 
 '61051, м.Харків, вул. Клочківська, буд. 339', 
 '14081462',
 'Статут',
 'не указано',
 '+380934751328',
 '+',
 'hddppr@gmail.com',
 'доп: ',
 'любое примечание'
 ),

(
 'БОРІВСЬКА СЕЛИЩНА РАДА', 
 'Харківська обл., Борівський р-н, смт Борова, вул. Миру, буд. 19', 
 '04397939',
 'Закон про місцеве самоврядування',
 'не указано',
 '+3805759-61365',
 '+380',
 'ps_borova@ukr.net',
 'голова Тертишний Олександр Володимирович',
 ''
 )